<p>{{ $name }} 様</p>
<p>東京連盟スカウトコース申込システムから自動送信しています。</p>
<p>参加者情報の登録が完了しました。</p>

<h3>登録情報の確認方法</h3>
ご自身のメールアドレスとパスワードで<a href="{{ url('/') }}">システム</a>にログインしてご確認ください。<br>
登録情報の変更がある際もシステムからご自身で修正をお願いします。<br>

登録内容に不備があった場合、メールにてご連絡差し上げますので申込後も必ずメールを確認してください。<br>
また申込内容に不備があった場合、参加申込をお断りしますのでご注意ください。<br>

<h3>参加確定と参加費振込</h3>
<h4>東京連盟所属の方</h4>
<ul>
    <li>所属地区へ参加費を納付してください</li>
    <li>隊長承認はオンラインで行います(所属団へ直接ご案内します)</li>
</ul>

<h4>東京連盟以外の方</h4>
システムから参加申込書のPDFをダウンロードし、隊長もしくは団委員長の承諾(署名)を取り付けてください。<br>
その後所属県連盟の承認をうけ、事務局を通じて東京連盟事務局まで送付をお願い致します。<br>

参加費振込については各県連盟にお問い合わせください。<br>
各個人で振り込む場合は下記口座までお願い致します。<br>
【口座】<br>
三菱UFJ銀行 新宿中央支店<br>
口座番号 普通 6402216<br>
口座名 一般社団法人日本ボーイスカウト東京連盟
<br>
【名義】(井荻太郎さん 神奈川県連盟所属の場合)<br>
振込名: 100キロ イオギタロウ カナガワ(100キロ、氏名、県連盟を明記)<br>

【振込期日】<br>
2022年10月26日(水)迄<br>
<br>

<p>恐れ入りますがもしこの登録にお心当たりが無い場合は、<a href="mailto:register.rs100km@gmail.com">register.rs100km@gmail.com</a>までご連絡ください。</p>
<p></p>

----<br>
東京連盟WBスカウトコース申込システム<br>
<a href="mailto:register.rs100km@gmail.com">register.rs100km@gmail.com</a>
