<p>{{ $name }} 様</p>
<p>東京連盟WB研修所スカウトコース申込システムから自動送信しています。</p>
<p>参加者情報の登録が完了しました。</p>

<h3>登録情報の確認方法</h3>
ご自身のメールアドレスとパスワードで<a href="{{ url('/') }}">システム</a>にログインしてご確認ください。<br>
登録情報の変更がある際もシステムからご自身で修正をお願いします。<br>

登録内容に不備があった場合、メールにてご連絡差し上げますので申込後も必ずメールを確認してください。<br>
また申込内容に不備があった場合、参加申込をお断りしますのでご注意ください。<br>

<p>恐れ入りますがもしこの登録にお心当たりが無い場合は、<a href="mailto:wb-system@scout.tokyo">wb-system@scout.tokyo</a>までご連絡ください。</p>
<p></p>

----<br>
東京連盟WBスカウトコース申込システム<br>
<a href="mailto:wb-system@scout.tokyo">wb-system@scout.tokyo</a>
