<p>{{ $name }} 様</p>
<p>ボーイスカウト東京連盟 {{ config('app.name') }}から自動送信しています。</p>
<p>参加者情報の登録が完了しました。</p>

<h3><span class="uk-text-danger">注意</span></h3>
現時点で参加が確定したわけではありません。
<ul class="uk-list">
    <li>顔写真のアップロード</li>
    <li>課題研修のアップロード</li>
</ul>
等、必要事項のアップロードをして担当トレーナー、地区コミッショナー、地区AIS委員長の確認手続きをお待ちください。<br>
各手続きの進捗はメールにてお知らせ致します。<br>
ご不明点がございましたら各地区のAIS委員長までお問い合わせください。

<h3>登録情報の確認方法</h3>
ご自身のメールアドレスとパスワードで<a href="{{ url('/') }}">システム</a>にログインしてご確認ください。<br>
登録情報の変更がある際もシステムからご自身で修正をお願いします。<br>

登録内容に不備があった場合、メールにてご連絡差し上げますので申込後も必ずメールを確認してください。<br>
また申込内容に不備があった場合、参加申込をお断りしますのでご注意ください。<br>

<p>恐れ入りますがもしこの登録にお心当たりが無い場合は、<a href="mailto:wb-system@scout.tokyo">wb-system@scout.tokyo</a>までご連絡ください。</p>
<p></p>

----<br>
<a href="{{ config('app.url') }}">ボーイスカウト東京連盟 {{ config('app.name') }}</a><br>
<a href="mailto:wb-system@scout.tokyo">wb-system@scout.tokyo</a>
